{
  "Bienvenue sur BloomSkill": "Добро пожаловать в BloomSkill",
  "une oasis créative unique pour les esprits créatifs": "уникальный творческий оазис для тех, кто стремится к саморазвитию и раскрытию своего творческого потенциала",
  "Vous trouverez ici une variété de cours, des ateliers, des sessions et des consultations de groupe couvrant un large éventail de domaines - de l'art de la photographie à la maîtrise du tricot.": "Здесь вы найдете разнообразные курсы, мастер-классы, сессии и групповые консультации, охватывающие широкий спектр областей – от искусства фотографии до мастерства вязания.",
  "Notre objectif est de devenir votre guide dans le monde de la créativité, où chacun peut trouver ce qui l'inspire et le fait progresser.": "Наша цель - стать вашим гидом в мире творчества, где каждый может найти именно то, что вдохновляет и развивает.",
  "Bienvenue sur BloomSkill - une oasis créative unique pour ceux qui aspirent à l'auto-développement et à l'épanouissement de leur potentiel créatif. Chez BloomSkill, nous croyons profondément en la puissance du développement des compétences créatives et de la croissance personnelle. Notre plateforme est un espace numérique où vous pouvez acquérir de nouvelles compétences et libérer votre potentiel créatif. Explorez une variété de cours, des ateliers, des sessions individuelles et des consultations de groupe couvrant un large éventail de domaines - de l'art de la photographie à la maîtrise du tricot.": "Добро пожаловать в BloomSkill - уникальный творческий оазис для тех, кто стремится к саморазвитию и раскрытию своего творческого потенциала. В BloomSkill мы глубоко уверены в силе развития творческих навыков и личного роста. Наша платформа представляет собой цифровое пространство, где вы сможете приобрести новые навыки и раскрыть свой творческий потенциал. Здесь вы найдете разнообразные курсы, мастер-классы, сессии и групповые консультации, охватывающие широкий спектр областей – от искусства фотографии до мастерства вязания.",
  "Notre objectif est de devenir votre guide dans le monde de la créativité, où chacun peut trouver ce qui l'inspire et le fait progresser. Rejoignez notre communauté unique de participants à des rencontres créatives et d'experts. Ici, vous pourrez échanger des idées, trouver de l'inspiration et établir des liens précieux tout au long de votre apprentissage. Nous sommes prêts à vous soutenir à chaque étape de ce voyage captivant. Bienvenue dans notre monde créatif!": "Наша цель - стать вашим гидом в мире творчества, где каждый может найти именно то, что вдохновляет и развивает. Присоединяйтесь к нашему уникальному сообществу участников творческих встреч и экспертов. Здесь вы сможете обмениваться идеями, находить вдохновение и создавать ценные связи в процессе обучения. Мы готовы поддержать вас на каждом этапе этого увлекательного путешествия.",
  "Accueil": "Главная",
  "Les experts": "Специалисты",
  "L'expert": "Специалист",
  "Nos experts": "Наши специалисты ",
  "Les top experts": "Популярные специалисты",
  "Les événements à venir": "Ближайшие мероприятия",
  "Caléndrier des événements": "Календарь мероприятий",
  "A propos": "О нас",
  "Contactes": "Контакты",
  "Retour": "Назад",
  "Suivant": "Подробнее",
  "Le nom": "Имя",
  "Message": "Сообщение",
  "Bonjour, Je voudrais poser une question sur...": "Привет! Я бы хотел узнать про …",
  "S'inscrire à l'evenement": "Регистрация на мероприятие",
  "Inscription": "Регистрация",
  "Places": "Мест",
  "Envoyer": "Отправить",
  "James": "Джеймс",
  "Filtrer par": "Фильтровать по",
  "Langue": "Язык",
  "Francais": "Французский",
  "Anglaise": "Английский",
  "Ukrainien": "Украинский",
  "Russe": "Русский",
  "Catégories des evenements": "Категория мероприятия",
  "Localisation": "Локация",
  "Places disponibles": "Свободные места",
  "Plus": "Больше",
  "Moins": "Меньше",
  "Enlever les filtres": "Очистить фильтры",
  "Pour cette date": "На дату",
  "Il n'y a pas des evenements": "Мероприятий нет",
  "Voir plus": "Показать больше",
  "Autres evenements": "Другие мероприятия",
  "Nous sommes désolés, l'expert ne fait pas les ateliers ces prochains jours": "Извините, в ближайшее время специалист не проводит мастер-классы",
  "Vous avez des question à un expert?": "Есть вопросы к специалисту",
  "Questions": "Есть вопросы",
  "Date": "дата",
  "Heure": "время",
  "Durée": "длительность",
  "Catégorie": "категория",
  "places disponibles": "свободных мест",
  "Prix": "цена",
  "Il y a des places disponibles": "Есть свободные места",
  "Il n'y a pas des places disponible": "Свободных мест нет",
  "Evénements d'expert à venir à un expert": "Ближайшие мероприятия специалиста"
}
