{
  "Bienvenue sur BloomSkill": "Ласкаво просимо до BloomSkill",
  "une oasis créative unique pour les esprits créatifs": "унікального творчого оазису для тих, хто прагне до самовдосконалення та розкриття свого творчого потенціалу",
  "Vous trouverez ici une variété de cours, des ateliers, des sessions et des consultations de groupe couvrant un large éventail de domaines - de l'art de la photographie à la maîtrise du tricot.": "Тут ви знайдете різноманітні курси, майстер-класи, сесії та групові консультації, що охоплюють широкий спектр областей - від мистецтва фотографії до опанування в'язання.",
  "Notre objectif est de devenir votre guide dans le monde de la créativité, où chacun peut trouver ce qui l'inspire et le fait progresser.": "Наша мета - стати вашим провідником у світі творчості, де кожен може знайти те, що надихає та розвиває.",
  "Bienvenue sur BloomSkill - une oasis créative unique pour ceux qui aspirent à l'auto-développement et à l'épanouissement de leur potentiel créatif. Chez BloomSkill, nous croyons profondément en la puissance du développement des compétences créatives et de la croissance personnelle. Notre plateforme est un espace numérique où vous pouvez acquérir de nouvelles compétences et libérer votre potentiel créatif. Explorez une variété de cours, des ateliers, des sessions individuelles et des consultations de groupe couvrant un large éventail de domaines - de l'art de la photographie à la maîtrise du tricot.": "Ласкаво просимо до BloomSkill - унікального творчого оазису для тих, хто прагне до самовдосконалення та розкриття свого творчого потенціалу. У BloomSkill ми глибоко віримо в силу розвитку творчих навичок та особистого зростання. Наша платформа - це цифровий простір, де ви зможете отримати нові навички та розкрити свій творчий потенціал. Тут ви знайдете різноманітні курси, майстер-класи, сесії та групові консультації, що охоплюють широкий спектр областей - від мистецтва фотографії до опанування в'язання.",
  "Notre objectif est de devenir votre guide dans le monde de la créativité, où chacun peut trouver ce qui l'inspire et le fait progresser. Rejoignez notre communauté unique de participants à des rencontres créatives et d'experts. Ici, vous pourrez échanger des idées, trouver de l'inspiration et établir des liens précieux tout au long de votre apprentissage. Nous sommes prêts à vous soutenir à chaque étape de ce voyage captivant. Bienvenue dans notre monde créatif!": "Наша мета - стати вашим провідником у світі творчості, де кожен може знайти те, що надихає та розвиває. Приєднуйтеся до нашої унікальної спільноти учасників творчих зустрічей та експертів. Тут ви зможете обмінюватися ідеями, знаходити натхнення та будувати цінні зв'язки під час навчання. Ми готові підтримати вас на кожному етапі цього захоплюючого подорожі.",
  "Accueil": "Головна",
  "Les experts": "Спеціалісти",
  "L'expert": "Спеціаліст",
  "Nos experts": "Наші спеціалісти",
  "Les top experts": "Популярні спеціалісти",
  "Les événements à venir": "Найближчі заходи",
  "Caléndrier des événements": "Календар подій",
  "A propos": "Про нас",
  "Contactes": "Контакти",
  "Retour": "Назад",
  "Suivant": "Детальніше",
  "Le nom": "Ім’я",
  "Message": "Повідомлення",
  "Bonjour, Je voudrais poser une question sur...": "Привіт! Я хотів би запитати про...",
  "S'inscrire à l'evenement": "Реєстрація на подію",
  "Inscription": "Реєстрація",
  "Places": "Місць",
  "Envoyer": "Надіслати",
  "James": "Джеймс",
  "Filtrer par": "Фільтрувати за",
  "Langue": "Мова",
  "Francais": "Французька",
  "Anglaise": "Англійська",
  "Ukrainien": "Українська",
  "Russe": "Російська",
  "Catégories des evenements": "Категорія заходу",
  "Localisation": "Локація",
  "Places disponibles": "Вільні місця",
  "Plus": "Більше",
  "Moins": "Менше",
  "Enlever les filtres": "Очистити фільтри",
  "Pour cette date": "На дату",
  "Il n'y a pas des evenements": "Подій немає",
  "Voir plus": "Показати більше",
  "Autres evenements": "Інші події",
  "Nous sommes désolés, l'expert ne fait pas les ateliers ces prochains jours": "Вибачте, найближчим часом спеціаліст не проводить майстер-класи",
  "Vous avez des question à un expert?": "Є питання до спеціаліста",
  "Questions": "Є питання",
  "Date": "дата",
  "Heure": "час",
  "Durée": "тривалість",
  "Catégorie": "категорія",
  "places disponibles": "вільних місць",
  "Prix": "ціна",
  "Il y a des places disponibles": "Вільні місця є",
  "Il n'y a pas des places disponible": "Вільних місць немає",
  "Evénements d'expert à venir à un expert": "Найближчі заходи спеціаліста"
}
